Repository: rezjali/NilayUserDashboard
Catalog: languages/arvand-panel-*.po
Languages: fa_ir

source: Maximum private message attachment size in kilobytes
fa_ir: حداکثر حجم ضمیمه پیام شخصی بر حسب کیلوبایت

source: Delete plugin data during uninstallation
fa_ir: پاکسازی همه داده ها در صورت حذف کردن افزونه

source: Enable plugin default login
fa_ir: فعالسازی ورود پیشفرض افزونه

source: Redirect default login to plugin login
fa_ir: ریدایرکت ورود پیشفرض به ورود افزونه

source: Enable google recaptcha
fa_ir: فعالسازی گوگل ریکپچا

source: Google recaptcha site key
fa_ir: توکن site key ریکپچا

source: Google recaptcha secret key
fa_ir: توکن secret key ریکپچا

source: Enable sms register or login
fa_ir: فعالسازی ثبت نام یا ورود با موبایل

source: Force user to add and verify phone number.
fa_ir: الزام کاربر به ثبت و تایید شماره همراه.

source: If "Enable sms login" option and this option is enabled, users who have not registered or confirmed their mobile number will be required to register or confirm their mobile number.
fa_ir: اگر گزینه "فعالسازی ورود با موبایل" و این گزینه فعال باشند، کاربرانی که شماره همراه خود را ثبت یا تایید نکرده اند، ملزم به ثبت یا تایید شماره همراه خود میشوند.

source: Reset password method
fa_ir: روش بازیابی رمز عبور

source: Both
fa_ir: هر دو

source: By email
fa_ir: توسط ایمیل

source: By mobile
fa_ir: توسط شماره همراه

source: Register page
fa_ir: برگه فرم ثبت نام

source: None
fa_ir: هیچکدام

source: Untitled
fa_ir: بدون عنوان

source: There is no page.
fa_ir: برگه ای وجود ندارد.

source: After register page
fa_ir: برگه پس از ثبت نام

source: Login page
fa_ir: برگه ورود

source: After login page
fa_ir: برگه بعد از ورود

source: This option is related to logging in through the plugin login form and for non-administrator users.
fa_ir: این گزینه مربوط به ورود از طریق فرم ورود افزونه و فقط برای کاربران غیر مدیر می باشد.

source: SMS register/login page
fa_ir: برگه ورود یا ثبت نام با موبایل

source: After SMS register/login page
fa_ir: برگه بعد از ورود یا ثبت نام با موبایل

source: Lost password page
fa_ir: برگه فرم فراموشی رمز عبور

source: Reset password page
fa_ir: برگه فرم رمز عبور جدید

source: Proper selection of this page and login page can be required for the correct password recovery actions of the plugin.
fa_ir: انتخاب صحیح این برگه و برگه فرم ورود برای اینکه عملیات بازیابی رمز عبور افزونه به درستی انجام شود، ضروری است.

source: After logout page
fa_ir: برگه پس از خروج

source: Default
fa_ir: پیشفرض

source: Panel page
fa_ir: برگه ناحیه کاربری

source: The page that you have considered as the user panel page of Arvand Panel plugin.
fa_ir: برگه ای که به عنوان برگه پنل کاربری افزونه اورند پنل در نظر گرفته اید.

source: Fullscreen compatibility
fa_ir: سازگاری با حالت تمام صفحه

source: Enabling this option does not make the screen full screen but compatible with full screen mode. For example, the height of the panel is adjusted more precisely.
fa_ir: فعاسازی این گزینه به معنای تمام صفحه شدن پنل کاربری نیست، بلکه اگر برگه پنل کاربری در حالت تمام صفحه باشد، با فعال کردن این گزینه، پنل کاربری به روشی مناسب تر و سازگار با حالت تمام صفحه نمایش داده میشود.

source: Show top panel section
fa_ir: نمایش قسمت بالای پنل

source: Panel header logo
fa_ir: لوگو

source: Upload
fa_ir: آپلود

source: Logo width
fa_ir: عرض لوگو

source: Logo height
fa_ir: ارتفاع لوگو

source: Enable upload avatar
fa_ir: فعالسازی آپلود آواتار

source: Avatar image size in kilobytes
fa_ir: حداکثر حجم تصویر آواتار بر حسب کیلوبایت

source: Notifications per page
fa_ir: تعداد اطلاعیه ها در هر صفحه

source: Comments per page
fa_ir: تعداد نظرات در هر صفحه

source: Enable plugin default register
fa_ir: فعالسازی ثبت نام پیشفرش افزونه

source: Redirect default register
fa_ir: ریدایرکت ثبت نام پیشفرش

source: Enable password strength
fa_ir: فعالسازی قدرت سنج رمز عبور

source: Require user to activate account by email
fa_ir: الزام کاربر به فعالسازی ایمیلی حساب کاربری

source: Password in mobile registration
fa_ir: الزام به ثبت رمز عبور در ثبت نام با موبایل

source: Enable account approval by admin
fa_ir: فعالسازی تایید حساب به دست مدیر

source: By activating this option, registered users can login to their account only if approved by site administrator. To approve user account, go to the users menu and the WordPress user editing page.
fa_ir: با فعالسازی این گزینه، کاربران ثبت نام شده فقط در صورت تایید مدیر سایت می توانند وارد سایت شوند. جهت تایید حساب کاربر به منوی کاربران و صفحه ویرایش کاربر وردپرس مراجعه کنید و گزنیه فعالسازی پنل کاربری را تیک بزنید.

source: Enable agree to terms
fa_ir: فعالسازی فیلد موافقت با قوانین

source: require user to agree
fa_ir: الزام کاربر به موافقت با قوانین

source: "Agree to terms" text
fa_ir: متن موافقت با قوانین

source: New roles after delete
fa_ir: نقش جایگزین پس از حذف

source: If any role is deleted in the next option (Roles), this role is applied to users who have had the role deleted.
fa_ir: اگر هرکدام از نقش ها در پایین حذف شود، این نقش برای کاربرانی که نقش حذف شده را داشتند اعمال می شود.

source: Roles
fa_ir: نقش ها

source: New role name
fa_ir: نام نقش

source: eg: first_level
fa_ir: مثال: first_level

source: If you want to add new role this field is required.
fa_ir: اگر می خواهید نقش کاربری جدید اضاف کنید، وارد کردن این فیلد الزامی است.

source: Role display name
fa_ir: نام نمایشی نقش

source: eg: First Level
fa_ir: مثال: سطح اول

source: Add shortcode in top of sidebar avatar
fa_ir: اضافه کردن کد کوتاه به بالای آواتار

source: You can add text or shortcodes before user info in top of sidebar.
fa_ir: می توانید متن یا کد کوتاه (یک یا چند شورتکد) بالای آواتار در قسمت بالای سایدبار اضافه کنید.

source: Add shortcode after sidebar avatar
fa_ir: اضافه کردن کد کوتاه بعد از آواتار

source: You can add text or shortcodes after user info in top of sidebar.
fa_ir: می توانید متن یا کد کوتاه (یک یا چند شورتکد) به بعد از آواتار در قسمت بالای سایدبار اضافه کنید.

source: Add shortcode before sidebar menu
fa_ir: اضافه کردن کد کوتاه قبل از منو سایدبار

source: You can add text or shortcodes before sidebar menu.
fa_ir: می توانید متن یا کد کوتاه (یک یا چند شورتکد) قبل از منوی سایدبار اضافه کنید.

source: Add shortcode after sidebar menu
fa_ir: اضافه کردن کد کوتاه بعد از منوی سایدبار

source: You can add text or shortcodes after sidebar menu.
fa_ir: می توانید متن یا کد کوتاه (یک یا چند شورتکد) بعد از منوی سایدبار اضافه کنید.

source: Add shortcode in panel header
fa_ir: اضافه کردن کد کوتاه به سربرگ پنل کاربری

source: You can add text or shortcodes in panel header.
fa_ir: می توانید متن یا کد کوتاه (یک یا چند شورتکد) به سربرگ پنل کاربری اضافه کنید.

source: Add shortcode after header logo
fa_ir: اضافه کردن کد کوتاه بعد از لوگو

source: You can add text or shortcodes after header logo.
fa_ir: می توانید متن یا کد کوتاه (یک یا چند شورتکد) بعد از لوگوی هدر پنل کاربری اضافه کنید.

source: Add shortcode in top of dashboard
fa_ir: اضافه کردن کد کوتاه به بالای داشبورد

source: You can add text or shortcodes in top of dashboard
fa_ir: می توانید متن یا کد کوتاه (یک یا چند شورتکد) به بالای داشبورد اضافه کنید

source: Add shortcode before info boxes
fa_ir: اضافه کردن کد کوتاه قبل از باکس های اطلاعاتی داشبورد

source: You can add text or shortcodes before dashboard info boxes.
fa_ir: می توانید متن یا کد کوتاه (یک یا چند شورتکد ) قبل از باکس های اطلاعاتی داشبورد اضافه کنید.

source: Add shortcode after info boxes
fa_ir: اضافه کردن کد کوتاه بعد از باکس های اطلاعاتی داشبورد

source: You can add text or shortcodes after dashboard info boxes.
fa_ir: می توانید متن یا کد کوتاه (یک یا چند شورتکد) بعد از باکس های اطلاعاتی داشبورد اضافه کنید.

source: Add shortcode in bottom of dashboard
fa_ir: اضافه کردن کد کوتاه به پایین داشبورد

source: You can add text or shortcodes in bottom of dashboard
fa_ir: می توانید متن یا کد کوتاه (یک یا چند شورتکد) به پایین داشبورد اضافه کنید

source: Select the sms provider
fa_ir: انتخاب ارائه دهنده

source: Your sms provider username
fa_ir: نام کاربری شما در سیستم ارائه دهنده

source: Your sms provider password
fa_ir: رمز عبور شما در سیستم ارائه دهنده

source: From
fa_ir: از شماره

source: Pattern code
fa_ir: کد پترن

source: Your sms service number.
fa_ir: شماره خط پنل پیام کوتاه شما.

source: API key
fa_ir: کلید api

source: SMS message
fa_ir: متن پیام کوتاه

source: Secret key
fa_ir: کلید امنیتی

source: Your sms service number
fa_ir: شماره خط پنل پیام کوتاه شما

source: Template id
fa_ir: شناسه قالب

source: Section styles
fa_ir: استایل های بخش

source: General Styles
fa_ir: استایل های عمومی

source: Sidebar Styles
fa_ir: استایل های سایدبار

source: Header Styles
fa_ir: استایل های هدر

source: Dashboard Styles
fa_ir: استایل های داشبورد

source: Panel background color
fa_ir: رنگ پسزمینه پنل

source: Buttons background color
fa_ir: رنگ پس زمینه دکمه ها

source: Buttons text color
fa_ir: رنگ متن دکمه ها

source: Buttons hover background color
fa_ir: رنگ پسزمینه دکمه ها در حالت هاور

source: Buttons hover text color
fa_ir: رنگ متن دکمه ها در حالت هاور

source: Sidebar background color
fa_ir: رنگ پسزمینه سایدبار

source: Top sidebar background color
fa_ir: رنگ پس زمینه قسمت بالای سایدبار

source: Top sidebar text color
fa_ir: رنگ متن قسمت بالای سایدبار

source: Menus style
fa_ir: سبک منو

source: Primary
fa_ir: سبک اول

source: Menus icon background color
fa_ir: رنگ پسزمینه آیکن منو

source: Menu icons color
fa_ir: رنگ متن آیکن منو

source: Menus icon background hover color
fa_ir: رنگ پسزمینه آیکن منو در حالت هاور

source: Menu icons hover color
fa_ir: رنگ متن آیکن منو در حالت هاور

source: Back button background color
fa_ir: رنگ پس زمینه دکمه بازگشت

source: Back button color
fa_ir: رنگ متن دکمه بازگشت

source: Menus color
fa_ir: رنگ منوها

source: Menus hover background color
fa_ir: رنگ پسزمینه منو در حالت هاور

source: Menus hover color
fa_ir: رنگ متن منو در حالت هاور

source: Sidebar notice color
fa_ir: رنگ نشان اعلان سایدبار

source: Header background color
fa_ir: رنگ پسزمینه هدر

source: Header buttons background color
fa_ir: رنگ پسزمینه دکمه های هدر

source: Header buttons text color
fa_ir: رنگ متن دکمه های هدر

source: Header buttons hover background color
fa_ir: رنگ پسزمینه دکمه های هدر در حالت هاور

source: Header buttons hover text color
fa_ir: رنگ متن دکمه های هدر در حالت هاور

source: Dashboard user info background color
fa_ir: رنگ پسزمینه باکس اطلاعات کاربر

source: Dashboard user info text color
fa_ir: رنگ متن باکس اطلاعات کاربر

source: Dashboard date info background color
fa_ir: رنگ پس زمینه باکس اطلاعات تاریخ

source: Dashboard date info text color
fa_ir: رنگ متن باکس اطلاعات تاریخ

source: Tickets department
fa_ir: بخش های پشتیبانی

source: Tickets status (name and color status)
fa_ir: افزودن وضعیت تیکت (نام و رنگ)

source: Background color
fa_ir: رنگ پس زمینه

source: Text color
fa_ir: رنگ متن

source: Ticket attachment size in kilobytes
fa_ir: حداکثر حجم ضمیمه تیکت بر حسب کیلوبایت

source: Tickets per page
fa_ir: تعداد تیکت ها در هر صفحه

source: Ticket replies per page
fa_ir: تعداد پاسخ های تیکت در هر صفحه

source: Can users close ticket?
fa_ir: کاربران می توانند تیکت را ببندند؟

source: Enable ticket SMS notification
fa_ir: فعالسازی ارسال پیامک اطلاع رسانی تیکت

source: Ticket reply notification sms text
fa_ir: متن پیامک اطلاع رسانی پاسخ تیکت به کاربر

source: Codes that can be used in the SMS text:
fa_ir: کدهایی که میتوانید در متن پیام کوتاه استفاده کنید:

source: New ticket notification sms text
fa_ir: متن پیامک اطلاع رسانی تیکت جدید به کاربر

source: General
fa_ir: عمومی

source: Account Menu
fa_ir: منو ناحیه کاربری

source: User Panel
fa_ir: ناحیه کاربری

source: Dashboard settings
fa_ir: تنظیمات داشبورد

source: Info boxes
fa_ir: باکس های اطلاعاتی داشبورد

source: Ticket settings
fa_ir: تنظیمات تیکت

source: Ticket Department
fa_ir: بخش های پشتیبانی

source: Add supporter
fa_ir: اضافه کرد پشتیبان

source: Supporters
fa_ir: پشتیبان ها

source: SMS providers
fa_ir: سامانه های پیامکی

source: Pages
fa_ir: برگه ها

source: Styles
fa_ir: استایل ها

source: Department
fa_ir: بخش پشتیبانی

source: Create Ticket
fa_ir: ایجاد تیکت

source: Created
fa_ir: ایجاد کنند

source: Change status
fa_ir: تغییر وضعیت

source: Change department
fa_ir: تغییر بخش پشتیبانی

source: Are you sure you want to delete this ticket?
fa_ir: آیا از حذف این تیکت مطمئنید؟

source: Delete Ticket
fa_ir: حذف تیکت

source: Low priority
fa_ir: اولویت کم

source: Normal priority
fa_ir: اولویت متوسط

source: High priority
fa_ir: اولویت بالا

source: Has attachment
fa_ir: ضمیمه دارد

source: No attachment
fa_ir: ضمیمه ندارد

source: Ticket number
fa_ir: شماره تیکت

source: Ticket title
fa_ir: عنوان تیکت

source: ُSelect status
fa_ir: انتخاب وضعیت

source: Creator username
fa_ir: نام کاربری ایجاد کننده

source: Apply filter
fa_ir: اعمال فیلتر

source: All
fa_ir: همه

source: Number
fa_ir: شماره

source: Creator
fa_ir: ایجاد کنند

source: Recipient
fa_ir: گیرنده

source: Status
fa_ir: وضعیت

source: Modified date
fa_ir: تاریخ بروزرسانی

source: There is no ticket.
fa_ir: تیکتی وجود ندارد.

source: Enter a word.
fa_ir: کلمه ای وارد کنید.

source: Login or Signup
fa_ir: ثبت نام یا ورود

source: Mobile Number eg: 09123456789
fa_ir: شماره همراه مثال: 09123456789

source: Send verification code
fa_ir: ارسال کد اعتبارسنجی

source: Enter verification code
fa_ir: کد را وارد کنید

source: Verify and add number
fa_ir: ثبت و تایید موبایل

source: Your account has been activated. You can log in now.
fa_ir: حساب کاربری شما با موفقیت فعال شد. اکنون وارد شوید.

source: Invalid Email.
fa_ir: ایمیل معتبر نیست.

source: Password recovery link has been sent to your email. Please check your email and click on the link.
fa_ir: لینک بازیابی رمز عبور به ایمیل شما ارسال شد. ایمیل خود را بررسی و بروی لینک بازیابی رمز کلیک کنید.

source: Password recovery link has expired.
fa_ir: لینک بازیابی رمز عبور منقضی شده است.

source: log in now.
fa_ir: اکنون وارد شوید.

source: Username, email or mobile number
fa_ir: نام کاربری، ایمیل یا شماره همراه

source: Username or email
fa_ir: نام کاربری یا ایمیل

source: Remember
fa_ir: یادآوری

source: Login disabled.
fa_ir: ورود غیرفعال می باشد.

source: I forgot password
fa_ir: رمز عبور را فراموش کردم

source: register
fa_ir: ثبت نام

source: Login with username
fa_ir: ورود با نام کاربری

source: Enter your email
fa_ir: ایمیل خود را وارد کنید

source: Send activation link
fa_ir: ارسال کد

source: Change number
fa_ir: تغییر شماره همراه

source: Phone Number
fa_ir: شماره همراه

source: New email
fa_ir: ایمیل جدید

source: Verify Email
fa_ir: تایید ایمیل

source: Approved
fa_ir: تأیید شده

source: Unapproved
fa_ir: در انتظار تأیید

source: For:
fa_ir: برای:

source: %s at %s
fa_ir: %s در %s

source: There is no comment.
fa_ir: دیدگاهی وجود ندارد.

source: Registered Date
fa_ir: تاریخ عضویت

source: Today
fa_ir: امروز

source: Below you can Add or change your mobile number.
fa_ir: در پایین می توانید شماره همراه خود را ثبت کنید یا تغییر دهید.

source: Phone number
fa_ir: شماره همراه

source: Subject
fa_ir: عنوان

source: Priority
fa_ir: اولویت

source: Low
fa_ir: پایین

source: Normal
fa_ir: متوسط

source: High
fa_ir: بالا

source: Your Message
fa_ir: پیام شما

source: Maximum size is %d KB and allowed extensions: jpg - jpeg - png - pdf - zip
fa_ir: حداکثر حجم %d می باشد. پسوند های مجاز: zip - pdf - png - jpeg - jpg

source: New
fa_ir: جدید

source: There is no notice.
fa_ir: اطلاعیه ای وجود ندارد.

source: Sender Avatar
fa_ir: آواتار فرستنده

source: Date
fa_ir: تاریخ

source: Read
fa_ir: خوانده شده

source: View
fa_ir: نمایش

source: Attachment File
fa_ir: فایل ضمیمه

source: Ticket Closed.
fa_ir: تیکت بسته شد.

source: Ticket Solved.
fa_ir: تیکت حل شده.

source: Are you sure you want to close this ticket?
fa_ir: آیا از بستن این تیکت مطمئنید؟

source: Close Ticket
fa_ir: بستن تیکت

source: With attachment
fa_ir: ضمیمه دارد

source: Select ticket status
fa_ir: وضعیت تیکت را انتخاب کنید

source: Select a status for this ticket.
fa_ir: یک وضعیت را برای این تیکت انتخاب کنید.

source: I'm waiting for replay.
fa_ir: منتظر پاسخ هستم.

source: Ticket solved.
fa_ir: مشکل حل شده.

source: Close the ticket.
fa_ir: تیکت بسته شود.

source: Select a status for the ticket you created.
fa_ir: یک وضعیت را برای این انتخاب کنید.

source: Send Reply
fa_ir: ارسال پاسخ

source: Maximum size is %d KB. Allowed extensions: jpg, jpeg and png
fa_ir: حداکثر حجم %d می باشد. پسوند های مجاز: png - jpeg - jpg

source: Edit
fa_ir: ویرایش

source: %d notice(s) from admin.
fa_ir: %d اطلاعیه از طرف مدیر.

source: There is no new notice.
fa_ir: اطلاعیه جدیدی وجود ندارد.

source: %d comments.
fa_ir: %d دیدگاه ثبت کرده اید.

source: %d messages.
fa_ir: %d پیام.

source: %d tickets
fa_ir: %d تیکت

source: %d ticket
fa_ir: %d تیکت

source: Ago
fa_ir: قبل

source: Go to login form
fa_ir: فرم ورود

source: notifications
fa_ir: اعلانات

source: Hide Notice
fa_ir: مخفی سازی اعلانات

source: Private message to you
fa_ir: پیام شخصی به شما

source: Notification
fa_ir: پیام مدیریت

source: There is no unread notice.
fa_ir: اطلاعیه ای وجود ندارد.

source: Show Menu
fa_ir: نمایش منو

source: Hide Menu
fa_ir: مخفی کردن منو

source: #%d - %s
fa_ir: سفارش #%d - %s

source: No downloads available yet.
fa_ir: دانلودی وجود ندارد.

source: Billing address
fa_ir: آدرس صورت حساب

source: Shipping address
fa_ir: آدرس حمل و نقل

source: Save address
fa_ir: ذخیره آدرس

source: Order
fa_ir: سفارش

source: Previous
fa_ir: قبلی

source: Next
fa_ir: بعدی

source: A user account area plugin for wordpress cms.
fa_ir: یک افزونه ناحیه کاربری برای وردپرس.
