Repository: rezjali/NilayUserDashboard
Catalog: languages/arvand-panel-*.po
Languages: fa_ir

source: Back
fa_ir: بازگشت

source: Box icon
fa_ir: آیکن باکس

source: Box icon color
fa_ir: رنگ آیکن

source: Box icon background color
fa_ir: رنگ پسزمینه آیکن

source: Box title
fa_ir: عنوان باکس

source: Box content
fa_ir: محتوای باکس

source: User Panel - Arvand Panel
fa_ir: پنل کاربری - اروند پنل

source: Register - Arvand Panel
fa_ir: ثبت نام - اروند پنل

source: Login - Arvand Panel
fa_ir: ورود - اروند پنل

source: SMS Register or login - Arvand Panel
fa_ir: ورود یا ثبت نام با موبایل - اروند پنل

source: Lost Password - Arvand Panel
fa_ir: فراموشی رمز عبور - اروند پنل

source: Reset Password - Arvand Panel
fa_ir: رمز عبور جدید - اروند پنل

source: Dashboard
fa_ir: داشبورد

source: Home
fa_ir: صفحه اصلی

source: Edit Profile
fa_ir: مشخصات

source: Add / Change Email
fa_ir: ثبت / تغییر ایمیل

source: Change Password
fa_ir: تغییر رمز

source: ََAdd / Change mobile
fa_ir: ثبت / تغییر موبایل

source: Notifications
fa_ir: اطلاعیه ها

source: Comments
fa_ir: نظرات

source: New Ticket
fa_ir: ارسال تیکت

source: Tickets
fa_ir: تیکت ها

source: Private Message
fa_ir: پیام شخصی

source: Orders
fa_ir: سفارشات

source: Downloads
fa_ir: دانلودها

source: Addresses
fa_ir: آدرس ها

source: Logout
fa_ir: خروج

source: Notice
fa_ir: اطلاعیه

source: Add New
fa_ir: افزودن جدید

source: Add Notice New
fa_ir: افزودن اطلاعیه جدید

source: New Notice
fa_ir: اطلاعیه جدید

source: Edit Notice
fa_ir: ویرایش اطلاعیه

source: Display Notice
fa_ir: نمایش اطلاعیه

source: Search Notifications
fa_ir: جستجوی اطلاعیه

source: Parent Notifications:
fa_ir: اطلاعیه های والد:

source: Not found notice.
fa_ir: اطلاعیه ای یافت نشد.

source: Not found notice in trash.
fa_ir: اطلاعیه ای در زباله یافت نشد.

source: Notice image
fa_ir: تصویر اطلاعیه

source: Adjust notice image
fa_ir: تنظیم تصویر اطلاعیه

source: Delete notice image
fa_ir: حرف تصویر اطلاعیه

source: Use as notice image
fa_ir: استفاده به عنوان تصویر اطلاعیه

source: Notifications archives
fa_ir: آرشیو اطلاعیه ها

source: Insert into Notice
fa_ir: درج در اطلاعیه

source: Upload into notice
fa_ir: آپلود در اطلاعیه

source: Filter Notifications list
fa_ir: فیلتر لیست اطلاعیه ها

source: Notifications list navigation
fa_ir: لیست ناوبری اطلاعیه ها

source: Notifications List
fa_ir: لیست اطلاعیه ها

source: Ticket
fa_ir: تیکت

source: Registration is disabled.
fa_ir: ثبت نام غیرفعال می باشد.

source: The registration form is not ready.
fa_ir: فرم ثبت نام آماده نیست.

source: You are logged in to your account.
fa_ir: کاربر محترم شما وارد حساب خود شده اید.

source: Login and register with sms disabled.
fa_ir: ورود با ثبت نام با شماره همراه غیر فعال است.

source: Email
fa_ir: ایمیل

source: Recovery Password
fa_ir: بازیابی رمز عبور

source: Mobile Number
fa_ir: شماره همراه

source: Send Code
fa_ir: ارسال کد

source: Verification Code
fa_ir: کد اعتبارسنجی

source: New Password
fa_ir: رمز عبور جدید

source: At least %d letters. For more security, use a combination of letters and numbers.
fa_ir: حداقل %d حرف. برای امنیت بیشتر ترکیبی از حروف و اعداد باشد.

source: Reset Password
fa_ir: بازیابی رمز عبور

source: Reset password by mobile
fa_ir: بازیابی توسط موبایل

source: Enter your new password.
fa_ir: رمز عبور جدید را وارد کنید.

source: Confirm Password
fa_ir: تکرار رمز عبور

source: Login
fa_ir: ورود

source: Register
fa_ir: ثبت نام

source: Invalid Request.
fa_ir: درخواست نا معتبر است.

source: Invalid order.
fa_ir: سفارش نا معتبر است.

source: Woocommerce plugin is not active.
fa_ir: افزونه ووکامرس فعال نیست.

source: Open
fa_ir: باز

source: Closed
fa_ir: بسته

source: Solved
fa_ir: حل شده

source: %s department
fa_ir: بخش %s

source: Activate user panel
fa_ir: فعالسازی پنل کاربری

source: If you enable this option, an account confirmation notification email will be sent to the user's email.
fa_ir: در صورت فعالسازی این گزینه، ایمیل اطلاع رسانی تایید حساب کاربری به آدرس ایمیل کاربر ارسال میشود.

source: Agree to terms
fa_ir: پذیرش قوانین

source: Image format is not allowed.
fa_ir: پسوند تصویر مجاز نیست.

source: Maximum avatar image size is %d KB.
fa_ir: حداکثر حجم تصویر اواتار %d کیلوبایت می باشد.

source: There is a problem uploading avatar.
fa_ir: در آپلود تصویر آواتار مشکلی بوجود آمده.

source: Profile image deleted.
fa_ir: تصویر پروفایل حذف شد.

source: An error occurred in deleting profile image.
fa_ir: مشکلی درحذف تصویر پروفایل ایجاد شده.

source: Arvand Panel
fa_ir: اروند پنل

source: Settings
fa_ir: تنظیمات

source: Register Fields
fa_ir: فیلدهای ثبت نام

source: Panel menus
fa_ir: منوهای پنل

source: Plugin Info
fa_ir: راهنما

source: Please select the arvand panel "user panel" page.
fa_ir: لطفاً برگه پنل کاربری افزونه اروند پنل را انتخاب کنید.

source: Select the user panel page.
fa_ir: انتخاب برگۀ پنل کاربری.

source: Important Notice
fa_ir: اطلاعیه مهم

source: Important notice can be displayed in dashboard or all panel pages.
fa_ir: اطلاعیه مهم میتواند در داشبورد یا همه صفحات پنل نمایش داده شود.

source: Important notice?
fa_ir: انتخاب به عنوان اطلاعیه مهم؟

source: Where to show it?
fa_ir: محل نمایش؟

source: All panel pages
fa_ir: همه صفحه ها

source: Notice type
fa_ir: نوع اطلاعیه

source: Info
fa_ir: اطلاعاتی

source: Error
fa_ir: خطا

source: Success
fa_ir: موفقیت آمیز

source: Warning
fa_ir: هشدار

source: Enter status name.
fa_ir: نام وضعیت را وارد کنید.

source: Enter department name.
fa_ir: نام بخش را وارد کنید.

source: Delete
fa_ir: حذف

source: There is no supporter.
fa_ir: پشتیبانی وجود ندارد.

source: Are you sure to delete this ticket?
fa_ir: آیا از حذف این تیکت مطمئنید؟

source: Are you sure to reset all styles?
fa_ir: آیا از اعمال استایل های پیشفرض مطمئنید؟

source: Are you sure to delete? new role for users who had the role deleted is:
fa_ir: آیا از حذف این نقش کاربری مطمئنید؟ نقش جدید برای کاربرانی که این نقش را داشتند عبارت است از:

source: Please select another new role. this role will be deleted.
fa_ir: لطفاً نقش جدید دیگری را انتخاب کنید. این نقش حذف خواهد شد.

source: role is set for users who had previously deleted roles.
fa_ir: به عنوان نقش جدید برای کاربرانی که نقش حذف شده را داشتند اعمال شد.

source: There is no role.
fa_ir: نقش کاربری وجود ندارد.

source: Aru you sure to delete?
fa_ir: آیا از حذف مطمئنید؟

source: This field already exist
fa_ir: این فیلد از قبل موجود است

source: Are you sure to delete this field?
fa_ir: آیا از حذف این ورودی مطمئن هستید؟

source: eg: https://google.com
fa_ir: https://google.com

source: Shortcode
fa_ir: کد کوتاه

source: Are you sure to completely delete this menu?
fa_ir: آیا از حذف کامل این منو مطمئنید؟

source: Change Avatar
fa_ir: تغییر آواتار

source: Invalid mobile number.
fa_ir: شماره همراه نا معتبر است.

source: Mobile number must not be empty
fa_ir: شماره همراه نباید خالی باشد

source: Verification code must not be empty
fa_ir: کد اعتبارسنجی نباید خالی باشد

source: You must agree to the terms.
fa_ir: موافقت با قوانین الزامی است.

source: Send Again
fa_ir: ارسال مجدد

source: Password must not be empty.
fa_ir: رمز عبور نباید خالی باشد.

source: Minimum password letters must be %d
fa_ir: حداقل حروف رمز عبور %d می باشد

source: Two passwords do not match.
fa_ir: دو رمز عبور باهم مطابقت ندارند.

source: Close
fa_ir: بستن

source: Hello!
fa_ir: سلام!

source: You asked us to reset your password for your account using the user name %s.
fa_ir: شما از ما درخواست بازیابی رمز عبور برای حساب کاربری با نام کاربری %s کرده اید.

source: If this was a mistake, or you didn't ask for a password reset, just ignore this email and nothing will happen.
fa_ir: اگر همچین درخواستی نداده اید، این ایمیل را نادیده بگیرید.

source: To reset your password, visit the following address:
fa_ir: برای بازیابی رمز عبور به آدرسی زیر بروید:

source: Thanks!
fa_ir: تشکر از شما!

source: Number registered with Arvand Panel. To change or add, mobile number must be valid and not already registered.
fa_ir: شماره ثبت شده با اروند پنل. برای تغییر یا ثبت، شماره همراه باید معتبر باشد و از قبل ثبت نشده باشد.

source: First Name
fa_ir: نام

source: Last Name
fa_ir: نام خانوادگی

source: Display Name
fa_ir: نام نمایشی

source: Username
fa_ir: نام کاربری

source: Password
fa_ir: رمز عبور

source: Confirm password
fa_ir: تکرار رمز عبور

source: Website
fa_ir: وب سایت

source: Phone
fa_ir: شماره همراه

source: Text Field
fa_ir: فیلد متنی

source: Radio button
fa_ir: دکمه رادیویی

source: Checkbox
fa_ir: چک باکس

source: --select--
fa_ir: --انتخاب--

source: Dropdown
fa_ir: فیلد کرکره ای

source: Number Field
fa_ir: فیلد عددی

source: Textarea
fa_ir: ناحیه متنی

source: Done
fa_ir: انجام شد

source: required
fa_ir: الزامی

source: Display
fa_ir: نمایش

source: Register and user edit form
fa_ir: فرم ثبت نام و ویرایش پروفایل

source: Register form
fa_ir: ثبت نام

source: User edit form
fa_ir: ویرایش پروفایل

source: Label
fa_ir: برچسب

source: Placeholder
fa_ir: متن نگهدارنده

source: Confirm password label
fa_ir: برچسب تکرار رمز عبور

source: Confirm password placeholder
fa_ir: متن نگهدارنده تکرار رمز عبور

source: Confirm password description
fa_ir: توضیحات نگهدارنده تکرار رمز عبور

source: Select text
fa_ir: متن انتخاب

source: Options
fa_ir: تنظیمات

source: Add
fa_ir: افزودن

source: Description
fa_ir: توضیحات

source: Required?
fa_ir: الزامی؟

source: Min length
fa_ir: حداقل کارکتر

source: Max length
fa_ir: حداکثر کارکتر

source: Meta Key
fa_ir: کلید متا

source: User not exists.
fa_ir: این کاربر وجود ندارد.

source: Title must not be empty.
fa_ir: عنوان نباید خالی باشد.

source: Ticket content must not be empty.
fa_ir: محتوای تیکت نباید خالی باشد.

source: Attachment file format is not allowed.
fa_ir: پسوند ضمیمه مجاز نیست.

source: Maximum attachment size is %d KB.
fa_ir: حداکثر حجم ضمیمه %d کیلوبایت می باشد.

source: An error occurred in creating ticket.
fa_ir: مشکلی در ایجاد تیکت بوجود آمده.

source: Ticket created.
fa_ir: تیکت ایجاد شد.

source: Reply must not be empty.
fa_ir: پاسخ نباید خالی باشد.

source: Reply sent.
fa_ir: پاسخ ارسال شد.

source: Invalid request.
fa_ir: درخواست نا معتبر است.

source: Message must not be empty.
fa_ir: پیام نباید خالی باشد.

source: An error occurred in sending message.
fa_ir: مشکلی در ارسال پیام بوجود آمده.

source: Message sent.
fa_ir: پیام ارسال شد.

source: Custom box
fa_ir: باکس سفارشی

source: Admin
fa_ir: مدیریت

source: Username must not be empty.
fa_ir: نام کاربری نباید خالی باشد.

source: This user does not exist.
fa_ir: این کاربر وجود ندارد.

source: Choose at least one department.
fa_ir: حداقال یک دپارتمان انتخاب کنید.

source: Recaptcha verification failed, please try again.
fa_ir: خطا در اعتبارسنجی ریکپچا. لطفاً مجدداً تلاش کنید.

source: Your account has not yet been approved by admin.
fa_ir: حساب کاربری شما هنوز توسط مدیر تایید نشده.

source: Your account is not active.
fa_ir: حساب کاربری شما فعال نیست.

source: Please enter and verify your phone number.
fa_ir: لطفاً شماره همراه خود را وارد و تایید کنید.

source: Please enter login information correctly.
fa_ir: لطفاً اطلاعات ورود را بدرستی وارد کنید.

source: Signing in ...
fa_ir: در حال ورود ...

source: A password recovery link has been sent to your email. Please check your email.
fa_ir: لینک بازیابی رمز عبور با موفقیت به ایمیل شما ارسال شد. لطفا ایمیل خود را بررسی کنید.

source: Password changed successfully.
fa_ir: رمز عبور با موفقیت تغییر کرد.

source: Invalid email.
fa_ir: ایمیل معتبر نیست.

source: Email already exist.
fa_ir: ایمیل از قبل موجود است.

source: An email verification link sent to your email.
fa_ir: لینک اعتبارسنجی به ایمیل شما ارسال گردید.

source: Password changed.
fa_ir: رمز عبور تغییر کرد.

source: Email Verification Code
fa_ir: کد اعتبارسنجی ایمیل

source: Your email verification code is:
fa_ir: کد اعتبارسنجی شما عبارت است از:

source: Change Email
fa_ir: تغییر ایمیل

source: Email verification code sent again to your email.
fa_ir: کد اعتبارسنجی ایمیل مجدداً به ایمیل شما ارسال شد.

source: Invalid code.
fa_ir: کد اعتبارسنجی نا معتبر است.

source: An error occurred in email verification.
fa_ir: مشکلی در اعتبارسنجی ایمیل بوجود آمده.

source: Your email successfully verified.
fa_ir: ایمیل شما با موفقیت تایید شد.

source: Maximum ticket attachment size size is %d KB.
fa_ir: حداکثر حجم ضمیمه %d کیلوبایت می باشد.

source: Ticket created. To view the ticket, go to the "Tickets" section.
fa_ir: تیکت ایجاد شد. برای دیدن وضعیت تیکت به قسمت "تیکت ها" مراجعه کنید.

source: An error occurred in sending reply.
fa_ir: مشکلی در ارسال پاسخ بوجود آمده.

source: Reply Sent.
fa_ir: پاسخ ارسال شد.

source: Message content must not be empty.
fa_ir: محتوای پیام نباید خالی باشد.

source: Username is required.
fa_ir: نام کاربری الزامی است.

source: Email is required.
fa_ir: ایمیل الزامی است.

source: Password is required.
fa_ir: رمز عبور الزامی است.

source: %s must not be empty.
fa_ir: %s نباید خالی باشد.

source: Minimum %s letters must be %d
fa_ir: حداقل حروف %s باید %d باشد

source: Username already exist.
fa_ir: نام کاربری از قبل موجود است.

source: Invalid Email
fa_ir: ایمیل معتبر نیست

source: This mobile number already exist.
fa_ir: این شماره از قبل موجود است.

source: %s is required.
fa_ir: %s الزامی است.

source: %s field is not selected correctly.
fa_ir: فیلد %s بدرستی انتخاب نشده.

source: There is a problem with registration.
fa_ir: مشکلی در ثبت نام بوجود آمده.

source: Registration completed successfully. An account activation link was sent to your email.
fa_ir: ثبت نام شما با موفقیت انجام شد. لینک فعالسازی حساب کاربری به ایمیل شما ارسال گردید.

source: Registration completed successfully. Your account awaiting admin approval.
fa_ir: ثبت نام شما با موفقیت انجام شد. حساب کاربری شما در انتظار تایید مدیر می باشد.

source: Registration completed successfully
fa_ir: ثبت نام شما با موفقیت انجام شد

source: activation link
fa_ir: لینک فعالسازی حساب کاربری

source: There is a problem editing the profile.
fa_ir: مشکلی در ویرایش مشخصات ایجاد شده.

source: Changes applied successfully.
fa_ir: تغییرات با موفقیت اعمال شد.

source: Your account has not yet been activated by admin.
fa_ir: حساب کاربری شما هنوز توسط مدیر تایید نشده.

source: Enter the code that was sent to your mobile number.
fa_ir: کدی که به شماره همراه شما ارسال شد را وارد کنید.

source: There is error in sending verification code.
fa_ir: مشکلی در ارسال کد اعتبارسنجی بوجود آمده.

source: Verification code has been sent to your mobile number.
fa_ir: یک کد اعتبارسنجی به شماره همراه شما ارسال شد.

source: Invalid phone number.
fa_ir: شماره همراه نامعتبر است.

source: Invalid verification code.
fa_ir: کد اعتبارسنجی نا معتبر است.

source: You have successfully registered. Signing in ...
fa_ir: ثبت نام شما با موفقیت انجام شد. در حال ورود ...

source: There is error in verify mobile number.
fa_ir: مشکلی در اعتبارسنجی شماره همراه بوجود آمده.

source: You have successfully logged in.
fa_ir: با موفقیت وارد شدید.

source: This phone number does not belong to your account.
fa_ir: این شماره متعلق به حساب کاربری شما نیست.

source: User not found.
fa_ir: کاربری یافت نشد.

source: Your number verified but your account has not yet been activated by admin.
fa_ir: شماره شما تایید شده ولی حساب کاربری در انتظار تایید مدیر سایت می باشد.

source: The mobile number or user does not exist.
fa_ir: این شماره یا کاربر وجود ندارد.

source: Verification code sent to your mobile number.
fa_ir: کد اعتبارسنجی به شماره همراه شما ارسال شد.

source: There is error in sending code.
fa_ir: مشکلی در ارسال کد بوجود آمده.

source: Your password successfully changed. Go to login.
fa_ir: رمز عبور شما با موفقیت تغییر کرد. به فرم ورود مراجعه و وارد شوید.

source: Mobile number must not be empty.
fa_ir: شماره همراه نباید خالی باشد.

source: This mobile number already exists.
fa_ir: این شماره از قبل موجود است.

source: Verification code must not be empty.
fa_ir: کد اعتبارسنجی نباید خالی باشد.

source: Your mobile number successfully verified.
fa_ir: شماره همراه شما با موفقیت تایید شد.

source: Panel (Arvand Panel)
fa_ir: پنل (اروند پنل)

source: I agree to terms
fa_ir: با قوانین موافقم

source: terms
fa_ir: شرایط و قوانین

source: My Account
fa_ir: ناحیه کاربری

source: Default content
fa_ir: محتوای پیشفرض

source: A ticket reply was sent to you on [site_name].
fa_ir: یک پاسخ تیکت در [site_name] دریافت کردید.

source: New ticket was sent to you on [site_name].
fa_ir: تیکت جدید در [site_name] برای شما ارسال شد.

source: New user with this email:
fa_ir: کاربر جدید با این ایمیل:

source: registered on your site.
fa_ir: در سایت شما ثبت نام کرد.

source: Click on the account activation link below.
fa_ir: بروی لینک فعالسازی حساب کاربری در زیر کلیک کنید.

source: Your user account has been approved by admin.
fa_ir: کاربر گرامی، حساب کاربری شما توسط مدیر تایید شد.

source: New user registration
fa_ir: ثبت نام کاربر جدید

source: Account Activation
fa_ir: فعالسازی حساب کاربری

source: Account Approval
fa_ir: فعالسازی حساب کاربری

source: Ticket Reply
fa_ir: پاسخ تیکت

source: The three fields of username, email and password are required.
fa_ir: سه فیلد نام کاربری، ایمیل، و رمز عبور الزامی می باشند. لطفا آنها را اضافه کنید.

source: Firstname
fa_ir: نام

source: Lastname
fa_ir: نام خانوادگی

source: Radio Button
fa_ir: دکمه رادیویی

source: Mobile Field
fa_ir: فیلد شماره همراه

source: Textarea Field
fa_ir: فیلد ناحیه متنی

source: Save Settings
fa_ir: ذخیره تغییرات

source: Changed
fa_ir: ذخیره شد

source: Are you sure to reset all settings?
fa_ir: آیا از بازگشت به تنظیمات پیشفرض مطمئن هستید؟

source: Reset Settings
fa_ir: تنظیمات پیشفرض

source: Plugin Information
fa_ir: راهنما

source: Plugin Shortcodes
fa_ir: کدهای کوتاه افزونه

source: User Panel Shortcode
fa_ir: کد کوتاه ناحیه کاربری

source: Login Form Shortcode
fa_ir: کد کوتاه فرم ورود

source: Register Form Shortcode
fa_ir: کد کوتاه فرم ثبت نام

source: Login or register with sms
fa_ir: ورود یا ثبت نام با شماره همراه

source: Lost Password Form Shortcode
fa_ir: کد کوتاه فرم فراموشی رمز عبور

source: Reset Password Form Shortcode
fa_ir: کد کوتاه فرم رمز عبور جدید

source: Profile menu
fa_ir: منو پروفایل کاربر

source: Woocommerce user orders
fa_ir: سفارشات کاربر ووکامرس

source: Woocommerce user download products
fa_ir: سفارشات دانلودی کاربر ووکامرس

source: Woocommerce addresses
fa_ir: آدرس های ووکامرس

source: Menu Title
fa_ir: عنوان منو

source: Panel Menus
fa_ir: منوهای پنل

source: Error in saving.
fa_ir: مشکل در ذخیره سازی.

source: Settings Changed.
fa_ir: تغییرات ذخیره شد.

source: Add Menu
fa_ir: افزودن منو

source: Add menu icon
fa_ir: قرار دادن آیکن در منوها

source: You can use boxicons classes as menu icon in
fa_ir: شما می توانید از کلاس های boxicons در

source: this address
fa_ir: این آدرس

source: (eg: bx bx-support) Also, if your theme uses font awesome icons, you can use fontawesome css classes (eg: far fa-user)
fa_ir: استفاده کنید. برای مثال: bx bx-support همچنین اگر قالب شما از font awesome پشتیبانی می کند، میتوانید از کلاسهای آن و هر نوع فونت آیکنی که کلاس css ارائه میکند استفاده کنید. برای مثال: far fa-user

source: Crate submenu
fa_ir: ایجاد زیرمنو

source: To create a menu with submenu, add a custom menu and first change it to "Parent" via the "Menu Type" option and then save it. After saving you can add submenu to this perent menu. Submenus must first be saved to become a submenu via "Menu Parent" option.
fa_ir: برای ایجاد زیرمنو، یک منوی سفارشی اضافه کنید و این منو را از طریق گزینه "نوع منو" به "والد" تغییر دهید و ابتدا این منو را ذخیره کنید. همچنین زیرمنوها هم برای زیرمنو شدن از طریق گزینه "منوی والد"، ابتدا باید ذخیره شده باشند.

source: Box background color
fa_ir: رنگ پس زمینه باکس

source: Box title color
fa_ir: رنگ عنوان باکس

source: Box content (shortcode or text)
fa_ir: محتوای باکس (متن یا کد کوتاه)

source: Box content text color
fa_ir: رنگ متن محتوای باکس

source: Box link
fa_ir: لینک باکس

source: eg: google.con
fa_ir: https://google.com

source: Content type
fa_ir: نوع محتوای باکس

source: text
fa_ir: متن

source: shortcode
fa_ir: کد کوتاه

source: link
fa_ir: پیوند

source: Show
fa_ir: نمایش

source: Hide
fa_ir: مخفی

source: Custom Menu
fa_ir: منو سفارشی

source: Title
fa_ir: عنوان

source: Icon Classes
fa_ir: کلاس های ایکن

source: Access for users
fa_ir: دسترسی برای کاربران

source: Display Menu
fa_ir: نمایش منو

source: Show in panel
fa_ir: نمایش در پنل

source: Hide in panel
fa_ir: مخفی سازی در پنل

source: Menu Type
fa_ir: نوع منو

source: Link to other page
fa_ir: پیوند به صفحه ای دیگر

source: Page
fa_ir: برگه

source: Parent
fa_ir: والد

source: Menu Content
fa_ir: محتوای منو

source: Menu Page
fa_ir: برگه منو

source: Select Page
fa_ir: انتخاب برگه

source: Title Menu
fa_ir: عنوان منو

source: Select type
fa_ir: انتخاب نوع

source: Menu Parent
fa_ir: منوی والد

source: ّFirst level
fa_ir: سطح اول

source: Pravate Massage
fa_ir: پیام شخصی

source: username or email
fa_ir: نام کاربری یا ایمیل

source: Search
fa_ir: جستجو

source: Are you sure to delete all your messages?
fa_ir: آیا از پاک کردن تمامی پیام های خود مطمئنید؟

source: Delete All Messages
fa_ir: حذف همه پیام ها

source: Profile Image
fa_ir: تصویر کاربر

source: Messages Count
fa_ir: تعداد پیام

source: Actions
fa_ir: عملیات

source: %d unread
fa_ir: %d خوانده نشده

source: Send Message
fa_ir: ارسال پیام

source: Messages
fa_ir: پیام ها

source: Are you sure to delete?
fa_ir: آیا از حذف مطمئنید؟

source: Delete All
fa_ir: حذف همه

source: Not fount user.
fa_ir: کاربری یافت نشد.

source: Message
fa_ir: پیام

source: Upload Attachment
fa_ir: آپلود ضمیمه

source: Maximum size is %d and allowed extensions: jpg - jpeg - png - pdf - zip
fa_ir: حداکثر حجم %d می باشد. پسوند های مجاز: zip - pdf - png - jpeg - jpg

source: Message sent
fa_ir: پیام ارسال شد

source: Attachment
fa_ir: ضمیمه

source: Message list
fa_ir: لیست پیام ها

source: Sender
fa_ir: ارسال کننده

source: Replies
fa_ir: پاسخ ها

source: There is no message.
fa_ir: پیامی وجود ندارد.

source: Non logged in user btn type
fa_ir: نوع دکمه برای کاربر وارد نشده

source: Signup or Login
fa_ir: ثبت نام یا ورود

source: SMS signup or login
fa_ir: ویژه ثبت نام یا ورود با موبایل

source: logged in user btn type
fa_ir: نوع دکمه برای کاربر وارد شده

source: Avatar
fa_ir: تصویر آواتار

source: Icon and text
fa_ir: آیکن و متن

source: Logged in user btn icon class
fa_ir: کلاس آیکن دکمه برای کاربر وارد شده

source: Logged in user btn text
fa_ir: متن دکمه برای کاربر وارد شده

source: Menus
fa_ir: منوها

source: responsible username
fa_ir: نام کاربری پشتیبان

source: responsible for
fa_ir: مسئول برای بخش

source: Added
fa_ir: اضافه شد

source: Add new box
fa_ir: افزودن باکس جدید

source: Text
fa_ir: متن

source: Box display
fa_ir: نام نمایشی باکس

source: User details box display
fa_ir: نمایش باکس اطلاعات کاربر

source: Date info box display
fa_ir: نمایش باکس تاریخ

source: Latest tickets display
fa_ir: نمایش تیکت های اخیر

source: Registration notification email subject
fa_ir: عنوان ایمیل اطلاع رسانی ثبت نام کاربر

source: Registration notification email text
fa_ir: متن ایمیل اطلاع رسانی ثبت نام کاربر

source: Codes that can be used in the text of the email:
fa_ir: کدهایی که میتوانید در متن ایمیل استفاده کنید:

source: Account activation email subject
fa_ir: عنوان ایمیل فعالسازی حساب کاربری

source: Account activation email text
fa_ir: متن ایمیل فعالسازی حساب کاربری

source: Admin approval email subject
fa_ir: عنوان ایمیل اطلاع رسانی فعالسازی توسط مدیر

source: Admin approval email content
fa_ir: محتوای ایمیل اطلاع رسانی فعالسازی توسط مدیر

source: Enable sending emails for tickets
fa_ir: فعالسازی ارسال ایمیل برای تیکت

source: Ticket reply notification email subject
fa_ir: عنوان ایمیل اطلاع رسانی پاسخ تیکت به کاربر

source: Ticket reply notification email text
fa_ir: متن ایمیل اطلاع رسانی پاسخ تیکت به کاربر

source: New ticket notification email subject
fa_ir: عنوان ایمیل اطلاع رسانی تیکت جدید به کاربر

source: new ticket notification email text
fa_ir: متن ایمیل اطلاع رسانی تیکت جدید به کاربر

source: Disable admin bar for
fa_ir: مخفی سازی نوار مدیریت وردپرس برای

source: Disable wp admin for
fa_ir: مخفی سازی ناحیه کاربری وردپرس برای
